<%@ include file="../inc/file/sub_top.html"%>
    <div id="Wide">
    	<ul class="login_m"><!--로그인, 아이디/비밀번호찾기, 회원가입-->
        	<li><a href="login.jsp"><img src="../img/member/menu_login.png" alt="登录" /></a></li>
            <li><a href="idpw.jsp"><img src="../img/member/menu_password.png" alt="查找帐号/查找密码" /></a></li>
            <li><a href="join_s1.jsp"><img src="../img/member/menu_join.png" alt="注册会员" /></a></li>
        </ul>
        <div class="login">
        	<img src="../img/member/tit_join.png" alt="Wingko注册会员" />
            <div class="join_data">
            	<div class="join_step"><img src="../img/member/step1.png" alt="step1" /></div><!--회원가입1단계-->
                <h3>WingKo 同意上述使用条款</h3>
                <div class="provision">
박태환(25·인천시청)이 빠진 세계수영선수권대회는 철저히 쑨양(22·중국)을 위한 잔치가 돼버렸다. <br/>
중국 수영의 간판스타 쑨양은 1일(한국시간) 스페인 바르셀로나 팔루우 산 조리드 수영장에서 열린 국제수영연맹(FINA) 세계수영선수권대회 남자 자유형 800m 결승에서 7분41초38의 기록으로 우승을 차지했다.<br/>
이로써 쑨양은 29일 열린 자유형 400m에 이어 대회 2관왕에 등극했다. 자유형 400m와 800m 모두 박태환의 주종목. 박태환이 전성기 기량으로 세계선수권대회에 출전했더라면 쑨양과 좋은 경쟁이 펼쳐졌겠지만 맞대결은 이뤄지지 않았다.<br/>
기록만 놓고 보면 쑨양은 이미 멀찍이 앞서 나가는 형국이다. 이날 800m 결승에서 쑨양이 기록한 기록은 박태환의 최고기록인 7분52초07보다 무려 11초 가까이 빠른 것이다. 800, 1500m가 쑨양의 주종목임을 감안하더라도 격차가 너무 크다.
자유형 400m 결승에서 우승할 당시에도 쑨양은 3분41초59라는 호성적을 냈다. 박태환의 최고기록 3분41초53과 거의 맞먹는 기록이다. 쑨양은 지난해 런던올림픽 결승에서 금메달을 땄을 때 3분40초14라는 아시아신기록을 세운 바 있다.<br/>
쑨양이 이처럼 잘 나가는 반면 박태환은 우울하기만 하다. 박태환은 지난해 런던올림픽이 끝난 뒤 방황의 시간을 겪었다. SK텔레콤과의 스폰서 계약이 끝난 뒤 새로운 후원사를 찾지 못해 제대로 훈련을 하지 못했다. 대한수영연맹과의 갈등까지 겹쳤다. 팬들의 도움으로 다시 훈련을 시작했지만 이번 세계선수권대회에는 출전하지 않았다.<br/>
런던올림픽 이후 박태환의 기량이 어떻게 변했는지 쉽게 짐작하기 어렵다. 호주 전지훈련을 진행했다고는 하지만 분명한 것은 과거에 비해 훈련에 집중하지 못했다는 점이다. 예전에 비해 퇴보했을 가능성이 크다.<br/>
박태환이라는 환상이 사라진 한국 수영의 현실은 처참하다. 1차 예선 조차 통과한 선수가 한 명도 없다. 대부분의 선수들은 한국 기록에도 한참 못미치는 기록을 냈다. 박태환 시대 이전으로 돌아간 한국 수영이다.<br/>
한국 수영이 이처럼 궤멸된 상황에서 중국은 물론 일본의 선전까지도 돋보인다. 일본은 이번 대회에서 은메달 1개, 동메달 1개를 따냈다. 상당수 선수들이 결선까지 오르는 등 세계 무대와 어깨를 나란히 하고 있다.<br/>
한국 수영이 꿈에 취한 채 안에서 집안 잔치를 벌이는 사이 아시아 라이벌 중국과 일본은 이미 더 멀리 나아가고 있었다. 그나마 박태환이라는 보물을 가지고 있음에도 이를 내세울 수 없는 현실이 처량하기만 하다.<br/>
                </div>
                <h4><input type="checkbox" /> 이용약관에 동의합니다.</h4>
                <br/><br/><br/>
                <h3>WingKo 同意个人信息收集</h3>
                <div class="provision">
박태환(25·인천시청)이 빠진 세계수영선수권대회는 철저히 쑨양(22·중국)을 위한 잔치가 돼버렸다. <br/>
중국 수영의 간판스타 쑨양은 1일(한국시간) 스페인 바르셀로나 팔루우 산 조리드 수영장에서 열린 국제수영연맹(FINA) 세계수영선수권대회 남자 자유형 800m 결승에서 7분41초38의 기록으로 우승을 차지했다.<br/>
이로써 쑨양은 29일 열린 자유형 400m에 이어 대회 2관왕에 등극했다. 자유형 400m와 800m 모두 박태환의 주종목. 박태환이 전성기 기량으로 세계선수권대회에 출전했더라면 쑨양과 좋은 경쟁이 펼쳐졌겠지만 맞대결은 이뤄지지 않았다.<br/>
기록만 놓고 보면 쑨양은 이미 멀찍이 앞서 나가는 형국이다. 이날 800m 결승에서 쑨양이 기록한 기록은 박태환의 최고기록인 7분52초07보다 무려 11초 가까이 빠른 것이다. 800, 1500m가 쑨양의 주종목임을 감안하더라도 격차가 너무 크다.
자유형 400m 결승에서 우승할 당시에도 쑨양은 3분41초59라는 호성적을 냈다. 박태환의 최고기록 3분41초53과 거의 맞먹는 기록이다. 쑨양은 지난해 런던올림픽 결승에서 금메달을 땄을 때 3분40초14라는 아시아신기록을 세운 바 있다.<br/>
쑨양이 이처럼 잘 나가는 반면 박태환은 우울하기만 하다. 박태환은 지난해 런던올림픽이 끝난 뒤 방황의 시간을 겪었다. SK텔레콤과의 스폰서 계약이 끝난 뒤 새로운 후원사를 찾지 못해 제대로 훈련을 하지 못했다. 대한수영연맹과의 갈등까지 겹쳤다. 팬들의 도움으로 다시 훈련을 시작했지만 이번 세계선수권대회에는 출전하지 않았다.<br/>
런던올림픽 이후 박태환의 기량이 어떻게 변했는지 쉽게 짐작하기 어렵다. 호주 전지훈련을 진행했다고는 하지만 분명한 것은 과거에 비해 훈련에 집중하지 못했다는 점이다. 예전에 비해 퇴보했을 가능성이 크다.<br/>
박태환이라는 환상이 사라진 한국 수영의 현실은 처참하다. 1차 예선 조차 통과한 선수가 한 명도 없다. 대부분의 선수들은 한국 기록에도 한참 못미치는 기록을 냈다. 박태환 시대 이전으로 돌아간 한국 수영이다.<br/>
한국 수영이 이처럼 궤멸된 상황에서 중국은 물론 일본의 선전까지도 돋보인다. 일본은 이번 대회에서 은메달 1개, 동메달 1개를 따냈다. 상당수 선수들이 결선까지 오르는 등 세계 무대와 어깨를 나란히 하고 있다.<br/>
한국 수영이 꿈에 취한 채 안에서 집안 잔치를 벌이는 사이 아시아 라이벌 중국과 일본은 이미 더 멀리 나아가고 있었다. 그나마 박태환이라는 보물을 가지고 있음에도 이를 내세울 수 없는 현실이 처량하기만 하다.<br/>
                </div>
                <h4><input type="checkbox" /> 이용약관에 동의합니다.</h4>
                <br/><br/><br/>
                <div class="bt_center"><a href="#"><img src="../img/member/bt_next.png" alt="下一步" /></a></div>
            </div>
        </div>
    </div>
<%@ include file="../inc/file/sub_bottom.html"%>
