/*!
 * ysh
 * Date: 2013-08-17
 * 
 * function for wingko message.
 */

var m;

m = {
	val: {
		province: '省',	// 성
		city: '城市',	// 도시
		area: '地区'	// 지역
	},
	check: {
		use_agree: '请确认并同意使用条款',	// 이용약관에 동의 해주세요.
		private_agree: '请确认并同意个人信息收集，使用条款',	// 개인정보 수집 및 이용동의를 해주세요.
		wrong_format: '错误的格式'	// 잘못된 형식입니다.
	},
	confirm: {
		join: '确定要加入吗?',	// 가입하시겠습니까?
		login: '请先登录。是否要移动到登陆页面?',
		ripple: '确定发表评论?',
		deletes: '确定要删除?',
		insert: '确定要发表?',
		sell_end: '是否确定销售完毕?',
		cart: '商品已装进购物篮，是否前往确认?'
	},
	id: {
		blank: '请输入用户名',	// 아이디를 입력해주세요.
		duplication: '未进行用户名重复验证',	// 아이디 중복 체크를 해주세요.
		not_use: '此用户名无法使用',	// 사용할 수 없는 아이디 입니다.
		use: '可以使用此用户名'	// 사용할 수 있는 아이디 입니다.
		
	},
	email: {
		blank: '请输入邮箱地址',	// 이메일을 입력해주세요.
		change_blank: '请输入要更改的邮箱地址',	// 변경할 이메일을 입력해주세요.
		duplication: '未进行邮箱地址重复验证',	// 이메일 중복 체크를 해주세요.
		not_use: '此邮箱地址无法使用',	// 사용할 수 없는 이메일 입니다.
		use: '可以使用此邮箱地址'	// 사용할 수 있는 이메일 입니다.
	},
	nickname: {
		blank: '请输入昵称',	// 닉네임을 입력해주세요.
		change_blank: '请输入要更改的昵称', // 변경할 닉네임을 입력해주세요.
		duplication: '未进行昵称重复验证',	// 닉네임 중복 체크를 해주세요.
		not_use: '此昵称无法使用',	// 사용할 수 없는 닉네임 입니다.
		use: '可以使用此昵称'	// 사용할 수 있는 닉네임 입니다. 
	},
	password: {
		blank: '请输入密码',	// 비밀번호를 입력해주세요.
		check: '请输入8~12位英文小写字母',	// 비밀번호는 8~12자의 영소문자만 사용가능합니다.
		different: '密码不一致',	// 비밀번호가 다릅니다.
		change_different: '新密码不一致'	// 새로운 비밀번호가 다릅니다.
	},
	name: {
		blank: '请输入姓名'	// 이름을 입력해주세요.
	},
	province: {
		blank: '请选择省份'		// 성을 선택해주세요.
	},
	city: {
		blank: '请选择城市'	// 도시를 선택해주세요.
	},
	area: {
		blank: '请选择地区'	// 지역을 선택해주세요.
	},
	address: {
		blank: '请输入地址'	// 주소를 입력해주세요.
	},
	bbs: {
		next: '没有下一页',
		prev: '没有上一页',
		title: '请输入标题'
	}
};
